const bikes = {
  men: [
    {
      id: 1,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/de5/7a6fe966-d278-11ea-9817-faf6b6f79e11_33538ce1-8b52-11ec-9823-e835c1d464ac.webp',
      name: 'Велосипед 26" Pride DONUT 6.3 рама',
      price: 32370,
      description:
        'Довгоочікуване оновлення однієї з найпопулярніших моделей Pride Bikes. Фетбайки створені спеціально для їзди по піску та снігу. Дуже велика ширина покришок не дає їм грузнути у сипучій поверхні. Покришки використовуються з низьким тиском повітря, що дозволяє їм поглинати значну кількість вибоїн на дорожньому покритті',
    },
    {
      id: 2,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/92d/0ff348c7-3fa8-11eb-981a-834758a193ec_fc2f1e27-c279-11ed-9829-8dd15690eefc.webp',
      name: 'Велосипед 29" Pride REVENGE 9.2 рама',
      price: 48600,
      description:
        'Pride REVENGE створений для агресивних і технічних трейлів! Хай вас не лякає те, що це хардтейл, а не підвіс, адже таке рішення тільки додає фану. До того ж відсутність заднього амортизатора дозволить випробувати свої сили на повну, бо старі та прикатані трейли тепер будуть відчуватись по новому і вимагатимуть кращої техніки та гострішої реакції.',
    },
    {
      id: 3,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/7ee/3074305e-d32c-11ea-9817-faf6b6f79e11_28e8aa68-2aa0-11ec-9822-a629dfaf9bea.webp',
      name: 'Велосипед 29" Marin RIFT ZONE 3 рама',
      price: 97164,
      description:
        'Rift Zone - це найшвидший велосипед c підвіскою MultiTrac в лінійці Marin, що провокує райдера кидати виклик власним досягненням. Він в рівній мірі готовий до жорстких і технічних трейлів, заміських прогулянок з друзями та до повсякденної міської їзди, зрізуючи маршрут через двори й парки.',
    },
    {
      id: 4,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/840/b215b8fd-0a54-11ec-9822-a629dfaf9bea_2eeb870b-2aa0-11ec-9822-a629dfaf9bea.webp',
      name: 'Велосипед 27,5" Marin BOBCAT TRAIL 4 рама',
      price: 30400,
      description:
        'Трейлове сімейство хардтейлів Bobcat Trail призначені для любителів MTB, що шукають сучасну геометрію, яка дозволить не тільки динамічно їздити по лісових стежках, але й підійде для повсякденної їзди. Відмінний вибір для прогресуючих райдерів, які шукають універсальний байк здатний швидко їхати по будь-якому типу покриття, а також для тих, хто замислюється про покупку свого першого велосипеда, і відразу ж хоче отримати байк з якісними і довговічними комплектуючими.',
    },
    {
      id: 5,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/287/9d561027-53cc-11ea-b5e4-9f33bfe521cd_533f3a5a-e84c-11ea-9819-803f6cfc4e9e.webp',
      name: 'Велосипед 29" Cannondale TRAIL SE 3 рама',
      price: 55160,
      description:
        'Cannondale Trail SE - це прокачана версія алюмінієвого хардтейла Trail SL, розрахована на більш динамічну й агресивну їзду по бездоріжжю. Дана модифікація обладнана більш широкими покришками з яскраво вираженим протектором, вилкою зі збільшеним ходом, переднім гальмівним ротором більшого діаметру та трансмісією 1х. Зібраний велосипед на тій же легкій і міцній рамі, що і Trail SL.',
    },
    {
      id: 6,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/43f/d3a1b966-0cb8-11ec-9822-a629dfaf9bea_eeb0bbc1-699f-11ed-9829-8dd15690eefc.webp',
      name: 'Велосипед 29" Cannondale SCALPEL HT Carbon 2 рама',
      price: 140768,
      description:
        'Scalpel HT - один з найбільш агресивних, прогресивних та інноваційних крос-кантрійних хардтейлів, серед будь-коли створених. Надзвичайно легкий у підйомах і вибуховий у прискореннях, він задовольнить навіть найприскіпливіших гонщиків.',
    },
    {
      id: 7,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/98e/648f69cb-2ae1-11ed-9826-9b1741e0869d_080c1f59-69a0-11ed-9829-8dd15690eefc.webp',
      name: 'Велосипед 27,5" GT Avalanche Sport рама',
      price: 29800,
      description:
        'Хардтейл Avalanche завжди готовий до тренувань на крос-кантрійних трасах, веселих покатеньок по не сильно складним трейлам та до швидкого переміщення по бездоріжжю та парками. Його можна назвати швидким кантрійником на кожен день як для досвідчених велолюбителів, так і для новачків, що тільки обирають собі перший гірський байк.',
    },
    {
      id: 8,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/47a/648f69d5-2ae1-11ed-9826-9b1741e0869d_fbf3c0fe-699f-11ed-9829-8dd15690eefc.webp',
      name: 'Велосипед 27,5" GT Avalanche Elite рама',
      price: 43600,
      description:
        'Хардтейл Avalanche завжди готовий до тренувань на крос-кантрійних трасах, веселих покатеньок по не сильно складним трейлам та до швидкого переміщення по бездоріжжю та парками. Його можна назвати швидким кантрійником на кожен день як для досвідчених велолюбителів, так і для новачків, що тільки обирають собі перший гірський байк.',
    },
  ],
  women: [
    {
      id: 9,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/c4b/9d561025-53cc-11ea-b5e4-9f33bfe521cd_ffef1a19-49b5-11eb-981a-834758a193ec.webp',
      name: 'Велосипед 29" Cannondale TRAIL SE 4 Feminine рама',
      price: 36448,
      description:
        'Cannondale Trail SE - це прокачана версія алюмінієвого хардтейла Trail SL, розрахована на більш динамічну й агресивну їзду по бездоріжжю. Дана модифікація обладнана більш широкими покришками з яскраво вираженим протектором, вилкою зі збільшеним ходом, переднім гальмівним ротором більшого діаметру та трансмісією 1х. Зібраний велосипед на тій же легкій і міцній рамі, що і Trail SL. Модифікація Feminine, призначена для дівчат, створювалась з урахуванням фізіологічних та анатомічних особливостей будови жіночого тіла.',
    },
    {
      id: 10,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/2de/77b6dcea-9a78-11ea-abf5-a93c0c681cd5_edd3961c-49b5-11eb-981a-834758a193ec.webp',
      name: 'Велосипед 29" Cannondale TRAIL SE 3 Feminine рама',
      price: 3948,
      description:
        'Cannondale Trail SE - це прокачана версія алюмінієвого хардтейла Trail SL, розрахована на більш динамічну й агресивну їзду по бездоріжжю. Дана модифікація обладнана більш широкими покришками з яскраво вираженим протектором, вилкою зі збільшеним ходом, переднім гальмівним ротором більшого діаметру та трансмісією 1х. Зібраний велосипед на тій же легкій і міцній рамі, що і Trail SL. Модифікація Feminine, призначена для дівчат, створювалась з урахуванням фізіологічних та анатомічних особливостей будови жіночого тіла.',
    },
    {
      id: 11,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/e24/841d8a2c-200d-11eb-981a-834758a193ec_5f00ca1b-3d53-11ec-9822-a629dfaf9bea.webp',
      name: 'Велосипед 26" Pride STELLA 6.1 рама',
      price: 13560,
      description:
        'Stella 6.1 - це базова модель гірської лінійки Pride Bikes, створена спеціально для дівчат. Цей велосипед відмінно підійде для прогулянкової їзди міськими парками та заміським стежками. Також це чудовий варіант першого велосипеда, адже він оснащений якісними і простими в обслуговуванні комплектуючими, а також це найдоступніший велосипед в лінійці.',
    },
    {
      id: 12,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/209/dca902b2-200d-11eb-981a-834758a193ec_084608d7-7e8c-11ec-9823-e835c1d464ac.webp',
      name: 'Велосипед 27,5" Pride STELLA 7.2 рама',
      price: 19160,
      description:
        'Stella 7.2 - це любительська модель гірської лінійки Fun, створена спеціально для дівчат. Цей велосипед відмінно підійде для активних прогулянок міськими парками та заміським стежками. Також це чудовий варіант першого велосипеда, адже він оснащений якісними і простими в обслуговуванні комплектуючими.',
    },
    {
      id: 13,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/b76/4b54b37f-35a9-11ed-9827-8d1273a5af71_dbe9f6a9-9277-11ed-9829-8dd15690eefc.webp',
      name: 'Велосипед 27,5" Marin WILDCAT TRAIL WFG 2 рама',
      price: 24760,
      description:
        'Сімейство хардтейлів Wildcat Trail призначені для любителів MTB, що шукають сучасну геометрію, яка дозволить не тільки динамічно їздити по лісових стежках, але й підійде для повсякденної їзди.',
    },
    {
      id: 14,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/350/9d7e3a54-117c-11ec-9822-a629dfaf9bea_bba05d5e-7b9b-11ed-9829-8dd15690eefc.webp',
      name: 'Велосипед 27,5" Marin WILDCAT TRAIL WFG 3 рама',
      price: 27560,
      description:
        'Сімейство хардтейлів Wildcat Trail призначені для любителів MTB, що шукають сучасну геометрію, яка дозволить не тільки динамічно їздити по лісових стежках, але й підійде для повсякденної їзди.',
    },
    {
      id: 15,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/b4d/004bb302-dba5-11e9-834f-af89c054b4cf_d7aecb59-d639-11ea-9817-faf6b6f79e11.webp',
      name: 'Велосипед 26" Schwinn SIVICA 7 Women',
      price: 23200,
      description:
        'Schwinn Sivica 7 Women поєднує в собі дизайн рам зі стилем ретро та надійні технології сучасного світу. Це дуже комфортний семишвидкісний велосипед для неквапливого катання по паркам і міських вулицях. Класична, для жіночих велосипедів, низька верхня труба дозволяє не тільки легше сідати в сідло, а й їздити на велосипеді у сукні або сарафані.',
    },
    {
      id: 16,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/3d0/ebb22da5-dba4-11e9-834f-af89c054b4cf_d7aecb62-d639-11ea-9817-faf6b6f79e11.webp',
      name: 'Велосипед 26" Schwinn SIVICA 7 Women',
      price: 23200,
      description:
        'Schwinn Sivica 7 Women поєднує в собі дизайн рам зі стилем ретро та надійні технології сучасного світу. Це дуже комфортний семишвидкісний велосипед для неквапливого катання по паркам і міських вулицях. Класична, для жіночих велосипедів, низька верхня труба дозволяє не тільки легше сідати в сідло, а й їздити на велосипеді у сукні або сарафані.',
    },
  ],
  child: [
    {
      id: 17,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/048/46c6681e-5d25-11e9-93d9-e76d93211dd4_35e3d900-53c3-11ea-b5e4-9f33bfe521cd.webp',
      name: 'Велосипед 20" Cannondale TRAIL GIRLS',
      price: 17244,
      description:
        'Велосипед 20" Cannondale TRAIL - яскрава універсальна модель, що поєднує в собі простоту і міцність конструкції. Підходить як для міського катання, так і для прогулянок по ґрунтовках. Розмір рами і коліс робить велосипед зручним для дітей, зі зростом 110-130 см',
    },
    {
      id: 18,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/1ed/46c6681f-5d25-11e9-93d9-e76d93211dd4_29b6ac7b-53c3-11ea-b5e4-9f33bfe521cd.webp',
      name: 'Велосипед 20" Cannondale TRAIL BOYS OS ',
      price: 17244,
      description:
        'Велосипед 20" Cannondale TRAIL - яскрава універсальна модель, що поєднує в собі простоту і міцність конструкції. Підходить як для міського катання, так і для прогулянок по ґрунтовках. Розмір рами і коліс робить велосипед зручним для дітей, зі зростом 110-130 см',
    },
    {
      id: 19,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/0a5/bfd8b713-af9f-11ea-a956-cbb6deb718cd_404c2fa6-5a47-11eb-981a-834758a193ec.webp',
      name: 'Велосипед 18" Pride RIDER 18',
      price: 9400,
      description:
        'Pride Rider 18 - яскравий і дуже зручний велосипед для хлопчиків з ростом 100-120 см. Він має дуже привабливе забарвлення та ряд технічних рішень, які допомагають швидко та безпечно навчитися їздити на велосипеді.',
    },
    {
      id: 20,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/2a7/05e7becf-0aa3-11ea-b982-b440eed12bcd_404c2fb0-5a47-11eb-981a-834758a193ec.webp',
      name: 'Велосипед 16" Pride FLASH 16',
      price: 7000,
      description:
        'Pride Flash 16 - яскравий і дуже зручний велосипед для хлопчиків з ростом 90-110 см. Він має дуже привабливе забарвлення та ряд технічних рішень, які допомагають швидко та безпечно навчитися їздити на велосипеді.',
    },
    {
      id: 21,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/9a2/6fc14bc6-0188-11eb-981a-834758a193ec_5dbc5442-d00d-11eb-9820-c9b19f949b31.webp',
      name: 'Велосипед 16" Apollo NEO boys Brushed Alloy',
      price: 9384,
      description:
        'Велосипеди лінійки NEO, від австралійського бренду Apollo, славиться легкою вагою та правильно підібраними комплектуючими, які роблять їзду зручною і безпечною. І дитяча одношвидкісна модель NEO 16, що підходить для юних велосипедистів з ростом 95-117 см, не стала винятком.',
    },
    {
      id: 22,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/43b/6fc14bc4-0188-11eb-981a-834758a193ec_5dbc5447-d00d-11eb-9820-c9b19f949b31.webp',
      name: 'Велосипед 20" Apollo NEO girls Brushed Alloy',
      price: 10030,
      description:
        'Велосипеди лінійки NEO, від австралійського бренду Apollo, славиться легкою вагою та правильно підібраними комплектуючими, які роблять їзду зручною і безпечною. І дитяча одношвидкісна модель NEO 20, що підходить для юних велосипедистів з ростом 114-132 см, не стала винятком.',
    },
    {
      id: 23,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/c4e/0737361d-a1d3-11eb-981c-dc68846ef7d4_57092eb0-a293-11eb-981c-dc68846ef7d4.webp',
      name: 'Велосипед 20" Bianchi JUNIOR Black 6S',
      price: 10360,
      description:
        'Дитячий велосипед на 20-х колесах, від одного з найстаріших італійських брендів Bianchi, підходить для хлопчиків і дівчаток з ростом від 110 до 130 см.',
    },
    {
      id: 24,
      img: 'https://veloplaneta.ua/resize_1438x809x80/upload/iblock/7b1/dbaad4f3-61e6-11e9-afe1-bd8dc7f735d4_87fb7dfd-53bf-11ea-b5e4-9f33bfe521cd.webp',
      name: 'Велосипед 16" Cannondale TRAIL SS GIRLS',
      price: 11050,
      description:
        'Cannondale Trail Girls з колесами 16 "- це лінійка дитячих велосипедів для дівчаток зі зростом 95-115 см. Велосипед має легку та міцну алюмінієву раму, яка проектувалася для досягнення максимально комфортної та безпечної посадки дитини. Правильно підібрані за розміром сідло, кермо, гріпси та педалі роблять керування зручним та передбачуваним.',
    },
  ],
};
export { bikes };
