const snowboards = [
  {
    id: 150,
    img: 'https://content.rozetka.com.ua/goods/images/big/251034765.jpg',
    name: 'Шолом HEAD Varius Black',
    price: 3399,
    description:
      'Відмінна риса шолома - екстремально мала вага і наявність активної вентиляції з регулюванням. Шолом виконаний за технологією гарячого пресування In-Mold, коли спінений EPS вдується у зовнішній шар захисного полікарбонату і застигає разом з ним, рахунок чого утворюється монолітна конструкція, що забезпечує чудовий захист при мінімальній вазі. Також шолом відмінно підходить для катання за морозної погоди, тому що верхні вентиляційні отвори легко закриваються одним рухом руки.',
  },
  {
    id: 151,
    img: 'https://content.rozetka.com.ua/goods/images/big/251033754.jpg',
    name: 'Шолом HEAD Compact W White',
    price: 2699,
    description:
      'Жіночий гірськолижний шолом Head Compact W - найбюджетніша модель в колекції HEAD 2022. У її комплектацію входить просунута нова система Sphere Fit Auto - унікальне регулювання, що дозволяє автоматично центрувати шолом точно по маківці голови, що дає зручну посадку шолома і високий рівень комфорту. Sphere Fit Auto замість традиційного коліщатка BOA регулювання має ззаду зручний перемикач розміру на 3 позиції. Компактний, зручний, легкий та доступний шолом із гарним захистом.',
  },
  {
    id: 152,
    img: 'https://cycleshop.com.ua/uploads/catalog/products/additionals/BERN-HEIST-MENS-BRIM-SATIN-BLUE-BLACKLINER-2018.jpg',
    name: "Шолом BERN Heist Men's Brim",
    price: 6150,
    description:
      'Вдосконалений запатентований фірмовий наповнювач Zip Mold із нижнім шаром із PVC. Кріплення-тримач для маски, стандартний для всіх моделей, 16 невеликих повітряних каналів, через які повітря потрапляє спереду шолома, а виходить ззаду, продуваючи його повністю.',
  },
  {
    id: 153,
    img: 'https://cycleshop.com.ua/uploads/catalog/products/generals/18-19-bern-weston-peak-1-2.jpg',
    name: 'Шолом Bern WESTON PEAK Unisex',
    price: 4960,
    description:
      "Наповнення легким матеріалом Zipmold, який утворює єдиний захисний шар для оптимального балансу міцності та легкості шолома. Регулювання за об'ємом	Premium BOA",
  },
  {
    id: 154,
    img: 'https://dakine-shop.com.ua/files.php?file=upload/image/products/0110568.jpg',
    name: 'Рукавички для лиж / сноуборду жіночі DAKINE Wristguard Glove',
    price: 2899,
    description:
      'DK Dry- це водостійка, вітрозахищена та паропроникна мембрана високої якості, яка розроблена компанією DAKINE. Зверху розташовано два рівня водонепроникної та повітропроникної верхньої плівки для захисту тканин.',
  },
  {
    id: 155,
    img: 'https://dakine-shop.com.ua/files.php?file=upload/image/products/thumb_share/0111409.jpg',
    name: 'Рукавички для лиж / сноуборду чоловічі DAKINE Impreza Gore-tex',
    price: 2999,
    description:
      'Impreza Gore-Tex Glove – це чо­ловічі ру­кавич­ки, які вва­жа­ють­ся од­ни­ми з най­кра­щих се­ред асор­ти­мен­ту Dakine та не ма­ють гідних кон­ку­рентів навіть се­ред інших ви­роб­ників. Прек­расно підхо­дять для за­нять зи­мови­ми ви­дами спор­ту, а та­кож підій­дуть для ви­корис­тання у місь­ко­му житті. Іде­аль­не співвідно­шен­ня ціни та якості, то­му не змо­жуть за­лиши­ти вас бай­ду­жим.',
  },
  {
    id: 156,
    img: 'https://dakine-shop.com.ua/files.php?file=upload/image/products/thumb_share/0106156.jpg',
    name: 'Рукавички для лиж / сноуборду чоловічі DAKINE Crossfire Glove',
    price: 1500,
    description:
      'DAKINE Crossfire Glove - оригінальні ру­кавич­ки для за­нять зи­мови­ми ви­дами спор­ту. Зовнішнім ма­теріалом є ней­лон з поліес­те­ром з во­донеп­ро­ник­ним пок­риттям DWR. До­лоня пок­ри­та син­те­тич­ною зам­шею з силіко­новою встав­кою. Фіксо­вана три­котаж­на підклад­ка. Про­гумо­вані ман­же­ти. На ве­лико­му пальці ру­кави­чок зам­шеві на­шив­ки для сти­ран­ня снігу з мас­ки.',
  },
  {
    id: 157,
    img: 'https://extremstyle.ua/storage/products/22265102003_1.jpg',
    name: 'Маска ANON WM3 MFI W/SPR',
    price: 12000,
    description:
      'Маски Anon WM3 привносять широке поле огляду та низькопрофільний стиль сучасної циліндричної лінзи в нову жіночу оправу, що підходить для невеликих осіб.',
  },
  {
    id: 158,
    img: 'https://extremstyle.ua/storage/products/235781.jpg',
    name: 'Маска ANON M4S TORIC',
    price: 14000,
    description:
      'ОписТоричні маски Anon M4 забезпечують точне прилягання шолома до окулярів з широким полем зору та покращеним периферійним зором торичних лінз. Наша інноваційна технологія швидкої зміни лінз MAGNA-TECH® використовує потужні магніти, щоб зробити заміну лінз простіше, ніж будь-коли. M4 пропонує безпрецедентну гнучкість перемикання між торичними та циліндричними лінзами.',
  },
  {
    id: 159,
    img: 'https://extremstyle.ua/storage/products/22265102003_1.jpg',
    name: 'Маска ANON RELAPSE JR MFI',
    price: 4700,
    description:
      'Дитячі маски Anon Relapse Jr. Goggles оснащені нашою ексклюзивною магнітною інтеграцією з маскою для обличчя (MFI®), яка забезпечує повний захист від снігу, вітру та сонця при використанні з нашими сумісними каптурами та масками для обличчя.',
  },
];

export { snowboards };
